export const news = [
  {
    title: 'Игра размером с город Игра длиною в лето',
    description:
      'Делай сальто, стреляй из лука, собирай роботов, слушай картины, решай головоломки, проходи экскурсии и выполняй челленджи'
  },
  {
    title: 'Игра размером с город Игра длиною в лето',
    description:
      'Делай сальто, стреляй из лука, собирай роботов, слушай картины, решай головоломки, проходи экскурсии и выполняй челленджи'
  },
  {
    title: 'Игра размером с город Игра длиною в лето',
    description:
      'Делай сальто, стреляй из лука, собирай роботов, слушай картины, решай головоломки, проходи экскурсии и выполняй челленджи'
  }
];
