export const news = [
  {
    image: 'background1.webp',
    title: 'Игра размером с город \nИгра длиною в лето',
    description:
      'Делай сальто, стреляй из лука, собирай роботов, слушай картины, решай головоломки, проходи экскурсии и выполняй челленджи'
  },
  {
    image: 'background2.webp',
    title: 'Теперь и в приложении!',
    description:
      'Можно начать проходить квест без паспорта жителя Таёжной Цивилизации! \nПросто получи QR-код, а если хочешь получать печати шишек опыта, то приобретай паспорт  у партнёров, как в прошлом году! '
  },
  {
    image: 'background3.webp',
    title: 'Старт нового сезона',
    description:
      '1 июня стартует третий сезон квеста! Теперь три города: Кемерово, Новокузнецк и Междуреченск'
  }
];
