export const FAQ = [
  {
    question: 'Как работает квест?',
    answer:
      'Вы создаете себе ID участника в чат боте, проходите интересные активности от наших партнеров, зарабатываете шишки опыта.'
  },
  {
    question: 'Кто может стать участником?',
    answer:
      'Участником квеста может быть любой человек старше 5 лет. Проходите активности всей семьёй.'
  },
  {
    question: 'Сколько это стоит?',
    answer:
      'Большинство активностей предлагается бесплатно. Крутые мастер-классы, требующие дополнительных материалов и времени, могут стоить не более 600 рублей. Информация о стоимости доступна в описании каждой активности.'
  },
  {
    question: 'Для чего нужен ID?',
    answer:
      'ID является электронным идентификатором участника, который позволяет начислять шишки опыта за участие в различных активностях в рамках квеста.'
  },
  {
    question: 'Зачем собирать шишки опыта?',
    answer: 'Шишки опыта являются счетчиком пройденных уникальных активностей.'
  },
  {
    question: 'Для чего нужен паспорт и как его получить?',
    answer:
      'Паспорт жителя таёжной цивилизации - это бумажный вариант, который также позволяет вам сохранить информацию о вашем участии в квесте. Стоимость 250 рублей. Для его приобретения обратитесь в штаб квеста Вашего города.'
  }
];
