export const FAQ = [
  {
    question: 'Как работает квест?',
    answer:
      'Получите QR-код, проходите интересные активности, зарабатывает шишки опыта и орешки, которые в дальнейшем можно обменивать на увлекательные призы.'
  },
  {
    question: 'Кто может стать участником?',
    answer:
      'Участником квеста может быть любой человек, как дети, так и взрослые, обладающие QR-кодом и, при желании, паспортом участника таёжной цивилизаци. В описании каждой активности указана возрастная группа'
  },
  {
    question: 'Сколько это стоит?',
    answer:
      'Большинство активностей предлагается бесплатно. Крупные мастер-классы, требующие дополнительных материалов и времени, могут стоить не более 700 рублей. Информация о стоимости доступна в описании каждой активности.'
  },
  {
    question: 'Для чего нужен QR код?',
    answer:
      'QR-код является электронным идентификатором участника, который позволяет начислять шишки опыта и орешки за участие в различных активностях в рамках квеста.'
  },
  {
    question: 'Как начислять шишки и орешки своему ребенку?',
    answer:
      'Перейдите в настройки профиля и включите режим "Я родитель (опекун)". После активации этого режима, появится возможность добавить новый QR-код, предназначенный для вашего ребенка. Этот новый QR-код будет доступен на главной странице вашего профиля. Также Вы можете передать userID и код своему ребенку от дополнительного QR. Данный способ позволит вам эффективно начислять шишки опыта и орешки вашему ребенку за участие в активностях и мероприятиях, предоставляемых в рамках квеста.'
  },
  {
    question: 'Зачем собирать шишки опыта и орешки?',
    answer:
      'Шишки опыта являются счетчиком пройденных уникальных активностей, а орешки - баллами, начисленными за прохождение активности. Они обеспечивают возможность обмена на ценные призы.'
  },
  {
    question: 'Для чего нужен паспорт и как его получить?',
    answer:
      'Паспорт жителя таёжной цивилизации - это бумажный вариант, который также позволяет вам сохранить информацию о вашем участии в квесте. В том числе он будет связан с QR-кодом, что обеспечивает возможность восстановления информации в случае утери доступа к QR. Стоимость 250 рублей. Для его приобретения обратитесь в штаб квеста по адресу {указанному адресу}.'
  }
];
